/* 1.4m sent worldwide */
"1.4m sent worldwide" = "1.4m sent worldwide";

/* < 1h */
"< 1h" = "< 1h";

/* @username changed! */
"@username changed!" = "@username changed!";

/* abreviated hour */
"\(hoursFromNow)h" = "\(hoursFromNow)h";

/* \(username) added you as a friend. */
"\(username) added you as a friend." = "\(username) added you as a friend.";

/* a longer password is required. */
"a longer password is required." = "a longer password is required.";

/* a password is needed. */
"a password is needed." = "a password is needed.";

/* a password is required. */
"a password is required." = "a password is required.";

/* about */
"about" = "about";

/* add friend */
"add friend" = "add friend";

/* allow */
"allow" = "allow";

/* an email is required. */
"an email is required." = "an email is required.";

/* are you sure? */
"are you sure?" = "are you sure?";

/* back */
"back" = "back";

/* browser */
"browser" = "browser";

/* by using \(Platform.appName), you agree to our privacy policy and terms of service. */
"by using \(Platform.appName), you agree to our privacy policy and terms of service." = "by using \(Platform.appName), you agree to our privacy policy and terms of service.";

/* cancel */
"cancel" = "cancel";

/* cannot create account for that email */
"cannot create account for that email" = "cannot create account for that email";

/* change */
"change" = "change";

/* change @username */
"change @username" = "change @username";

/* change password */
"change password" = "change password";

/* change profile picture */
"change profile picture" = "change profile picture";

/* close */
"close" = "close";

/* copied! */
"copied!" = "copied!";

/* couldn't change @username, try again */
"couldn't change @username, try again" = "couldn't change @username, try again";

/* couldn't change password, try again */
"couldn't change password, try again" = "couldn't change password, try again";

/* couldn't load share options, try again */
"couldn't load share options, try again" = "couldn't load share options, try again";

/* couldn't load. */
"couldn't load." = "couldn't load.";

/* couldn't send email, try again */
"couldn't send email, try again" = "couldn't send email, try again";

/* couldn't sign in, try again. */
"couldn't sign in, try again." = "couldn't sign in, try again.";

/* couldn't sign up, try again */
"couldn't sign up, try again" = "couldn't sign up, try again";

/* dang! that username is taken. */
"dang! that username is taken." = "dang! that username is taken.";

/* debug options */
"debug options" = "debug options";

/* don't allow */
"don't allow" = "don't allow";

/* email */
"email" = "email";

/* email appears to be invalid. */
"email appears to be invalid." = "email appears to be invalid.";

/* email seemed to be invalid. */
"email seemed to be invalid." = "email seemed to be invalid.";

/* enable camera */
"enable camera" = "enable camera";

/* enable microphone */
"enable microphone" = "enable microphone";

/* enabling allows you to view and record interactive content. */
"enabling allows you to view and record interactive content." = "enabling allows you to view and record interactive content.";

/* enter your desired @username. */
"enter your desired @username." = "enter your desired @username.";

/* enter your email address and we'll send you a password reset link. */
"enter your email address and we'll send you a password reset link." = "enter your email address and we'll send you a password reset link.";

/* forgot password? */
"forgot password?" = "forgot password?";

/* friends */
"friends" = "friends";

/* get air.space! */
"get air.space!" = "get air.space!";

/* Giphy */
"Giphy" = "Giphy";

/* i already have an account. */
"i already have an account." = "i already have an account.";

/* invalid username, try again */
"invalid username, try again" = "invalid username, try again";

/* let's go! */
"let's go!" = "let's go!";

/* loading… */
"loading…" = "loading…";

/* log in */
"log in" = "log in";

/* log out */
"log out" = "log out";

/* New Space */
"New Space" = "New Space";

/* No GIFs match this search. */
"No GIFs match this search." = "No GIFs match this search.";

/* ok! check your email! */
"ok! check your email!" = "ok! check your email!";

/* ok! check your email. */
"ok! check your email." = "ok! check your email.";

/* oops! couldn't update. */
"oops! couldn't update." = "oops! couldn't update.";

/* oops! something went wrong. */
"oops! something went wrong." = "oops! something went wrong.";

/* open */
"open" = "open";

/* open in */
"open in" = "open in";

/* open in browser */
"open in browser" = "open in browser";

/* options */
"options" = "options";

/* password */
"password" = "password";

/* password (8+ characters) */
"password (8+ characters)" = "password (8+ characters)";

/* picture updated! */
"picture updated!" = "picture updated!";

/* posted! */
"posted!" = "posted!";

/* privacy policy */
"privacy policy" = "privacy policy";

/* projection */
"projection" = "projection";

/* re-send */
"re-send" = "re-send";

/* re-send your account activation email? */
"re-send your account activation email?" = "re-send your account activation email?";

/* remove friend */
"remove friend" = "remove friend";

/* reset */
"reset" = "reset";

/* reset your password? */
"reset your password?" = "reset your password?";

/* The placeholder string for the Giphy search field */
"Search GIFs" = "Search GIFs";

/* sent! */
"sent!" = "sent!";

/* settings */
"settings" = "settings";

/* setup finished */
"setup finished" = "setup finished";

/* share */
"share" = "share";

/* sign up */
"sign up" = "sign up";

/* spaces */
"spaces" = "spaces";

/* terms of service */
"terms of service" = "terms of service";

/* The error message shown when the server produces something unintelligible. */
"The server returned an unknown response." = "The server returned an unknown response.";

/* turn on push notifications to get notified when your friends message you, screenshot your messages, and so much more. */
"turn on push notifications to get notified when your friends message you, screenshot your messages, and so much more." = "turn on push notifications to get notified when your friends message you, screenshot your messages, and so much more.";

/* view this link on the web? */
"view this link on the web?" = "view this link on the web?";

/* want to change your profile picture? */
"want to change your profile picture?" = "want to change your profile picture?";

/* want to send a reset email? */
"want to send a reset email?" = "want to send a reset email?";

/* we need your permission */
"we need your permission" = "we need your permission";

/* would you like to open settings? */
"would you like to open settings?" = "would you like to open settings?";

/* you have a new friend. */
"you have a new friend." = "you have a new friend.";

/* You need to set your Giphy API key before using SwiftyGiphy. */
"You need to set your Giphy API key before using SwiftyGiphy." = "You need to set your Giphy API key before using SwiftyGiphy.";

/* ⚙️ settings */
"⚙️ settings" = "⚙️ settings";

/* ⚠️ enable notifications */
"⚠️ enable notifications" = "⚠️ enable notifications";

/* ⚠️ re-send activation email */
"⚠️ re-send activation email" = "⚠️ re-send activation email";

/* ✨ change picture ✨ */
"✨ change picture ✨" = "✨ change picture ✨";

/* 🎙 mic access denied */
"🎙 mic access denied" = "🎙 mic access denied";

/* 👉 pick @username */
"👉 pick @username" = "👉 pick @username";

/* 👋 log out */
"👋 log out" = "👋 log out";

/* 💌 activation email */
"💌 activation email" = "💌 activation email";

/* 💬 notifications */
"💬 notifications" = "💬 notifications";

/* 📸 camera access denied */
"📸 camera access denied" = "📸 camera access denied";

/* 🔑 change password */
"🔑 change password" = "🔑 change password";

